[ability_item.A_frost_set_Ability_4_item H7HeroAbility]
mTooltipMagicGuild"="
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Сопротивление холоду"
mTooltip="Дает дружественным существам способность "Невосприимчивость к воде."

[custom_artefacts.Archetypes.Shatterstaff H7HeroItem]
mName="Посох Раскола"
mTooltip="Артефакт, созданный Койлом Губителем душ, который, по слухам, может уничтожить мир... опять."

[custom_artefacts.Archetypes.Bow_of_the_Elf_King H7HeroItem]
mName="Лук короля эльфов"
mTooltip="+5 к максимальному урону и инициативе дружественных отрядов, ведущих дальний бой\nДружественные отряды, ведущие дальний бой, наносят полный урон с любого расстояния"

[ability_item.A_givre_set_Ability_4_item H7HeroAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Невосприимчивость к воде"
mTooltip="Дает дружественным существам способность "Невосприимчивость к воде."

[Frost_armor_set.A_Eppe_Buff H7BaseBuff]
mName="Дух мороза"
mTooltip="Существо восстанавливает %d1 %icon_health ед. зд., когда наносит критический удар."

[New_dragon_bless.Heaume_du_dragon H7HeroItem]
mName="Драконий шлем"
mTooltip="%stat1 к %stat1.icon опыту героя.

[Set_armure_de_givre.Item_amulette_de_glace H7HeroItem]
mName="Ледяной амулет"
mTooltip="%stat1 к %stat1.icon опыту\n%stat2 к %stat2.icon боевому духу\n%stat3 к %stat3.icon судьбе\nСущества, относящиеся к стихии %icon_water воды, получают %buff1.buff.stat1 к %icon_health здоровью и \n%stat2 к %stat2.icon магии."                                 

[Set_armure_de_givre.bottes_de_Givre H7HeroItem]
mName="Ледяные сапоги"
mTooltip="%stat1 к %stat1.icon дальности перемещения героя\n%stat2 к %stat2.icon опыту.\n%stat3 к %stat3.icon судьбе.\nУвеличивает %icon_movement скорость существ, относящихся к стихии %icon_water воды, на %buff1.buff.stat1."

[Set_armure_de_givre.Heaume_de_glace H7HeroItem]
mName="Ледяной шлем"
mTooltip="%stat1 к %stat1.icon силе\n%stat2 к %stat2.icon защите\n%stat3 к %stat3.icon судьбе."

[Set.A_gaya_set H7ItemSet]
mName="Доспехи Гайи"
mTooltip=""

[Set.A_Givre_set H7ItemSet]
mName="Доспехи ледяных богов"
mTooltip="Тот, кто владеет этими доспехами, никогда больше не будет страдать от холода."

[Frost_armor_set.A_frost_boots_buff H7BaseBuff]
mName="Сущность Гайи"
mTooltip="Увеличивает атаку элитных существ на %stat1% icon_attack"

[custom_artefacts.Archetypes.Angels_Blade H7HeroItem]
mName="Клинок ангела"
mTooltip="+3 к силе\n+3 к защите\n-2 к стоимости использования заклинаний света."

[custom_artefacts.Archetypes.Staff_of_Wizardry H7HeroItem]
mName="Посох волшебства"
mTooltip="-5 к стоимости использования заклинаний изначальной магии"

[Frost_armor_set.Ice_amulet_item H7HeroItem]
mName="Ледяной амулет"
mTooltip="%stat1 к %stat1.icon опыту\n%stat2 к %stat2.icon боевому духу\n%stat3 к %stat3.icon судьбе\nСущества, относящиеся к стихии %icon_water воды, получают %buff1.buff.stat1 к %icon_health здоровью."

[custom_artefacts.Archetypes.Death_Shield H7HeroItem]
mName="Щит смерти"
mTooltip="+5 к защите\n+25 к сопротивляемости магии света"

[New_dragon_bless.A_Ring_dragon_Buff H7BaseBuff]
mName="Удар дракона"
mTooltip="Герой дополнительно наносит выбранному существу %d ед. урона от %icon_fire огня."

[custom_artefacts.Archetypes.Demonary H7HeroItem]
mName="Демон"
mTooltip="+3 к магии при использовании заклинаний огня и тьмы"

[custom_artefacts.Archetypes.Harmonic_Chainmail H7HeroItem]
mName="Кольчуга гармонии"
mTooltip="%stat1 к %icon_defense защите"

[custom_artefacts.Archetypes.Necklace_of_Muses H7HeroItem]
mName="Ожерелье муз"
mTooltip="+15 к макс. запасу маны\nВосстанавливает 5 ед. маны в день"

[custom_artefacts.Archetypes.Ring_of_Flares H7HeroItem]
mName="Кольцо бликов"
mTooltip="+10 к макс. запасу маны\n-2 к стоимости использования всех заклинаний"

[Set_armure_de_givre.item_cape_de_Givre H7HeroItem]
mName="Ледяной плащ"
mTooltip="%stat1 к %stat1.icon защите.\n%stat2 к %stat2.icon опыту.

[custom_artefacts.Archetypes.Ring_of_Light H7HeroItem]
mName="Кольцо света"
mTooltip="+10 к минимальному урону героя\n+10 к магии при использовании заклинаний света"

[New_dragon_bless.Jambiere_du_dragon H7HeroItem]
mName="Наголенники дракона"
mTooltip="%stat1 к %stat.icon дальности перемещения героя.\nСущества размером 1x1 получают %buff1.buff.stat1 к %icon_movement скорости.

[New_dragon_bless.Rings_du_dragon H7HeroItem]
mName="Кольцо дракона"
mTooltip="%stat1 к %stat.icon боевому духу\nУвеличивает базовый урон дружественных элитных существ на %buff1.buff.stat1 "

[custom_artefacts.Archetypes.Tome_of_Nature H7HeroItem]
mName="Том Природы"
mTooltip="+10 к магии при использовании заклинаний воздуха, земли и воды."

[ability_item.A_givre_set_Ability_8_item H7HeroAbility]
mTooltipMagicGuild=""
mTooltipMagicGuildRankLine=""
mTooltipUpgraded=""
mName="Ледяной пояс"
mTooltip="В начале битвы накладывает заклинание "Ледяная броня" на всех союзников."

[New_dragon_bless.A_Jambiere_dragon_Buff H7BaseBuff]
mName="Удар дракона"
mTooltip="Герой наносит выбранному существу %d ед. урона от %fire_icon огня."

[custom_artefacts.Archetypes.A_Grail H7TearOfAsha]
mName="Грааль"
mTooltip="Дополнительно приносит %special ед. %icon_gold золота в день."

[custom_artefacts.Archetypes.Tiger_Armor H7HeroItem]
mName="Броня тигра"
mTooltip="Даёт %stat1 к %stat1.icon защите и %stat2 к %stat2.icon Movement дальности перемещения героя"

[custom_artefacts.Archetypes.Sapphire_of_Defence H7HeroItem]
mName="Сапфир защиты"
mTooltip="+5 к защите"

[custom_artefacts.Archetypes.Adamantine_Armor H7HeroItem]
mName="Несокрушимая броня"
mTooltip="%stat1 к %icon_defense защите"

[custom_artefacts.Archetypes.Vial_of_Crusader_Blood H7HeroItem]
mName="Бутыль крови крестоносца"
mTooltip="Вкуснейший напиток для вампира-гурмана."

[custom_artefacts.Archetypes.Wizard_Skull H7HeroItem]
mName="Череп мага"
mTooltip="Отрубленная голова мага стихий."

[Frost_armor_set.A_Torse_Givre_Buff H7BaseBuff]
mName="Критическая заморозка"
mTooltip="Когда это существо наносит критический удар, то оно замораживает врагов с вероятностью 50%."

[Frost_armor_set.A_Torse_Givre_Buff_gel_critique H7BaseBuff]
mName="Критическая заморозка"
mTooltip="С вероятностью 50% существа замораживают врагов при нанесении критического удара."

[Set.A_UnitySet H7ItemSet]
mName="Учение о Единстве"
mTooltip="УДАЛЕНО"

[custom_artefacts.Archetypes.Archangels_Feather H7HeroItem]
mName="Перо архангела"
mTooltip="Перо из крыла архангела."

[Set.A_tiger_set H7ItemSet]
mName="Броня дикости"
mTooltip="+ %stat1 к дальности перемещения"

[custom_artefacts.Archetypes.Armor_of_Chaos H7HeroItem]
mName="Броня хаоса"
mTooltip="+10 к защите\n+25% к сопротивляемости изначальной магии"

[custom_artefacts.Archetypes.Tome_of_Chaos H7HeroItem]
mName="Том Хаоса"
mTooltip="+10 к магии при использовании заклинаний огня\n-10 к удаче вражеских существ"

[custom_artefacts.Archetypes.Tiger_Helm H7HeroItem]
mName="Шлем тигра"
mTooltip="+5 к защите\n+5 к силе\n+10 к инициативе дружественных существ"

[custom_artefacts.Archetypes.Axe_of_Legends H7HeroItem]
mName="Легендарный топор"
mTooltip="+10 к силе\n+5 к базовому урону дружественных существ, ведущих ближний бой"

[ability_item.A_Blessed_frappe_all_set_Buff H7BaseBuff]
mName="Удар дракона"
mTooltip="Герой дополнительно наносит выбранному существу %d ед. урона от %icon_fire огня."

[ability_item.A_gaya_set_Ability H7HeroAbility]
mTooltipMagicGuild = ""
mTooltipMagicGuildRankLine = ""
mTooltipUpgraded = ""
mName="Благословение Гайи"
mTooltip="В начале боя накладывает заклинание "Восстановление" на всех союзников."

[custom_artefacts.Archetypes.Tome_of_Death H7HeroItem]
mName="Том Смерти"
mTooltip="+10 к магии при использовании заклинаний тьмы\n-10 к боевому духу вражеских существ."

[custom_artefacts.Archetypes.Tome_of_Life H7HeroItem]
mName="Том Жизни"
mTooltip="+10 к магии при использовании заклинаний света\n+10 здоровья для дружественных существ."

[ability_item.A_blessed_Ability H7HeroAbility]
mTooltipMagicGuild = ""
mTooltipMagicGuildRankLine = ""
mTooltipUpgraded = ""
mName="Удар дракона"
mTooltip="При атаке этот герой дополнительно наносит выбранному существу %d1 ед. урона от %icon_fire огня."

[custom_artefacts.Archetypes.Tome_of_Order H7HeroItem]
mName="Том Порядка"
mTooltip="+10 к магии при использовании заклинаний изначальной магии\n+10 к духу."

[Items_DragonBlessed.A_relic_Shoulders_CloakOfArkath H7HeroItem]
mName="Плащ Арката"
mTooltip="Все дружественные существа получают на %buff1.buff.res1 меньше урона от огня."

[Frost_armor_set.A_Amulet_buff H7BaseBuff]
mName="Ледяная живучесть."
mTooltip="Увеличивает %icon_health здоровье существа на %stat1."

[Set_armure_de_givre.item_epee_de_Givre H7HeroItem]
mName="Ледяная булава"
mTooltip="%stat1 к %stat1.icon силе\n%stat3 к %stat3.icon судьбе.\nУвеличивает урон героя на %stat4 %icon_might за уровень.\nУвеличивает длительность положительных эффектов на дружественных существах на 1 ход.\nКогда дружественные существа наносят критический удар, то они восстанавливают %buff1.buff.d1 %icon_health ед. здоровья"

[Set_armure_de_givre.Item_Gant_de_glace H7HeroItem]
mName="Ледяные наручи"
mTooltip="%stat1 к %stat1.icon опыту\n%stat2 к %stat2.icon силе\n%stat3 к %stat3.icon судьбе.\n%stat4 к %stat4.icon защите."

[Set_armure_de_givre.item_Pierre_de_Givre H7HeroItem]
mName="Ледяной камень"
mTooltip="%stat1 к %stat1.icon боевому духу\n%stat2 к %stat2.icon инициативе\n%stat3 к %stat3.icon духу\n%stat4 к %stat4.icon опыту."

[Set_armure_de_givre.Torse_de_Givre H7HeroItem]
mName="Ледяной нагрудник"
mTooltip="%stat1 к %stat1.icon силе\n%stat2 к %stat2.icon защите\n%stat3 к %stat3.icon судьбе.\nУвеличивает урон героя на %stat4 ед. %icon_might за уровень.\nДружественные существа замораживают противников при нанесении критического удара."

[Set_Gaya.A_amulette_gaya_Buff H7BaseBuff]
mName="Сущность Гайи"
mTooltip="Увеливает %icon_health здоровье существа на %stat1."

[Set_Gaya.A_brassard_gaya_Buff H7BaseBuff]
mName="Сущность Гайи"
mTooltip=""

[Set_Gaya.A_jambiere_gaya_Buff H7BaseBuff]
mName="Быстрота Гайи"
mTooltip="Увеличивает скорость элитных существ на %stat1 %icon_movement."

[Set_Gaya.A_Torse_gaya_Buff H7BaseBuff]
mName="Сущность Гайи "
mTooltip="Увеличивает атаку элитных существ на %stat1 %icon_attack."

[Set_Gaya.Amulette_de_Gaya H7HeroItem]
mName="Амулет Гайи"
mTooltip="%stat1 к %stat1.icon магии\n%stat2 к %stat2.icon боевому духу.\n%icon_health Здоровье легендарных существ увеличено на %buff1.buff.stat1 %icon_health."

[Set_Gaya.Brassard_de_Gaya H7HeroItem]
mName="Наручи Гайи"
mTooltip="%stat1 к %stat1.icon духу\n%stat2 к %stat2.icon мане\nКаждый раз, когда герой накладывает позитивный эффект на дружественных существ, он получает %buff1.buff.stat1 к %icon_attack силе и %buff1.buff.stat1 к %icon_defense защите."

[Set_Gaya.Broche_de_Gaya H7HeroItem]
mName="Брошь Гайи"
mTooltip="%stat1 к %stat1.icon судьбе\n%stat2 к %stat2.icon опыту."

[Set_Gaya.Epaulette_de_Gaya H7HeroItem]
mName="Наплечники Гайи"
mTooltip="Затраты золота при отступлении снижены на %stat1 %icon_gold\n%stat2 к %stat2.icon магии\nКогда герой накладывает позитивное заклинание, то наносит %d3 ед. магического урона всем вражеским существам на поле боя."

[Set_Gaya.Heaume_de_Gaya H7HeroItem]
mName="Шлем Гайи"
mTooltip=" %stat1 к %stat1.icon магии\n%stat2 к %stat2.icon духу."

[Set_Gaya.Jambiere_de_Gaya H7HeroItem]
mName="Наголенники Гайи"
mTooltip=" %stat1 %stat1.icon к стоимости заклинаний\n%stat2 к %stat2.icon магии.\n%buff1.buff.stat1 к %icon_movement скорости основных существ."

[Set_Gaya.staff_de_Gaya H7HeroItem]
mName="Посох Гайи"
mTooltip=" %stat1 к %stat1.icon силе\n%stat2 к %stat2.icon защите.\nУвеличивает длительность позитивных эффектов на дружественных существах на %special хода(ов)."

[Set_Gaya.Torse_de_Gaya H7HeroItem]
mName="Нагрудник Гайи"
mTooltip=" %stat1 %stat1.icon к стоимости заклинаний\n%stat2 %stat2.icon к восстановлению маны.\n%buff1.buff.stat1 к %icon_attack атаке элитных существ."
